adwcleaner
audacity
lame
bitwarden
chromium
crystaldiskinfo
crystaldiskmark
discord
slack
figma
dotnet5-sdk
dotnet6-sdk
dotnet7-sdk
dotnet-sdk-lts
dotnet-nightly
ffmpeg
nvm
foobar2000
foobar2000-encoders
gimp
godot
googlechrome
inkscape
libreoffice
lockhunter
megasync
minecraft
mp3tag
notepadplusplus
notion
obs-studio
ocenaudio
onionshare
openssl
peazip
powertoys
protonvpn-np
reaper
screentogif
steam
teraterm
tor
tor-browser
ubisoftconnect
everything-cli
vcredist
vscode
vlc
wget
wireshark
xmplay
zoom
github
