bitwarden
chromium
slack
figma
nvm
googlechrome
libreoffice
lockhunter
notepadplusplus
notion
ocenaudio
onionshare
openssl
peazip
powertoys
reaper
screentogif
teraterm
everything-cli
vscode
vlc
wget
wireshark
zoom
github
