adwcleaner
audacity
lame
crystaldiskinfo
crystaldiskmark
discord
dotnet5-sdk
dotnet6-sdk
dotnet7-sdk
dotnet-sdk-lts
dotnet-nightly
ffmpeg
foobar2000
foobar2000-encoders
gimp
inkscape
megasync
minecraft
mp3tag
obs-studio
onionshare
reaper
steam
tor
tor-browser
vcredist
wireshark
xmplay
