{
  "$schema": "https://aka.ms/winget-packages.schema.2.0.json",
  "CreationDate": "2025-01-01T00:00:00.000-00:00",
  "Sources": [
    {
      "Packages": [
        { "PackageIdentifier": "Malwarebytes.AdwCleaner" },
        { "PackageIdentifier": "Amazon.Music" },
        { "PackageIdentifier": "Audacity.Audacity" },
        { "PackageIdentifier": "LAME.LAME" },
        { "PackageIdentifier": "CrystalDewWorld.CrystalDiskInfo" },
        { "PackageIdentifier": "CrystalDewWorld.CrystalDiskMark" },
        { "PackageIdentifier": "Discord.Discord" },
        { "PackageIdentifier": "Sayuri.FFFTP" },
        { "PackageIdentifier": "Gyan.FFmpeg" },
        { "PackageIdentifier": "PeterPawlowski.foobar2000" },
        { "PackageIdentifier": "GIMP.GIMP" },
        { "PackageIdentifier": "GodotEngine.GodotEngine" },
        { "PackageIdentifier": "Inkscape.Inkscape" },
        { "PackageIdentifier": "IObit.IObitUnlocker" },
        { "PackageIdentifier": "Apple.iTunes" },
        { "PackageIdentifier": "Amazon.Kindle" },
        { "PackageIdentifier": "Mojang.MinecraftLauncher" },
        { "PackageIdentifier": "FlorianHeidenreich.Mp3tag" },
        { "PackageIdentifier": "OBSProject.OBSStudio" },
        { "PackageIdentifier": "Ocenaudio.Ocenaudio" },
        { "PackageIdentifier": "OnionShare.OnionShare" },
        { "PackageIdentifier": "Proton.ProtonVPN" },
        { "PackageIdentifier": "Cockos.REAPER" },
        { "PackageIdentifier": "Valve.Steam" },
        { "PackageIdentifier": "TorProject.TorBrowser" },
        { "PackageIdentifier": "Unity.UnityHub" },
        { "PackageIdentifier": "Unity.Unity.6000" },
        { "PackageIdentifier": "VideoLAN.VLC" },
        { "PackageIdentifier": "Microsoft.VisualStudio.2022.Community" },
        { "PackageIdentifier": "WiresharkFoundation.Wireshark" }
      ],
      "SourceDetails": {
        "Argument": "https://cdn.winget.microsoft.com/cache",
        "Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
        "Name": "winget",
        "Type": "Microsoft.PreIndexed.Package"
      }
    }
  ],
  "WinGetVersion": "1.9.25200"
}
