{
  "$schema": "https://aka.ms/winget-packages.schema.2.0.json",
  "CreationDate": "2025-01-01T00:00:00.000-00:00",
  "Sources": [
    {
      "Packages": [
        { "PackageIdentifier": "Docker.DockerDesktop" },
        { "PackageIdentifier": "CrystalRich.LockHunter" },
        { "PackageIdentifier": "Notepad++.Notepad++" },
        { "PackageIdentifier": "Giorgiotani.Peazip" },
        { "PackageIdentifier": "TeraTermProject.teraterm5" },
        { "PackageIdentifier": "TortoiseGit.TortoiseGit" },
        { "PackageIdentifier": "JAMSoftware.UltraSearch" },
        { "PackageIdentifier": "Zoom.Zoom" },
        { "PackageIdentifier": "TheDocumentFoundation.LibreOffice" },
        { "PackageIdentifier": "Audacity.Audacity" },
        { "PackageIdentifier": "CrystalDewWorld.CrystalDiskInfo" },
        { "PackageIdentifier": "CrystalDewWorld.CrystalDiskMark" },
        { "PackageIdentifier": "Sayuri.FFFTP" },
        { "PackageIdentifier": "PeterPawlowski.foobar2000" },
        { "PackageIdentifier": "IObit.IObitUnlocker" },
        { "PackageIdentifier": "Apple.iTunes" },
        { "PackageIdentifier": "Mojang.MinecraftLauncher" },
        { "PackageIdentifier": "FlorianHeidenreich.Mp3tag" },
        { "PackageIdentifier": "OBSProject.OBSStudio" },
        { "PackageIdentifier": "Proton.ProtonVPN" },
        { "PackageIdentifier": "Cockos.REAPER" },
        { "PackageIdentifier": "Valve.Steam" },
        { "PackageIdentifier": "Unity.UnityHub" },
        { "PackageIdentifier": "Unity.Unity.6000" },
        { "PackageIdentifier": "VideoLAN.VLC" },
        { "PackageIdentifier": "Microsoft.VisualStudio.2022.Community" },
        { "PackageIdentifier": "WiresharkFoundation.Wireshark" }
      ],
      "SourceDetails": {
        "Argument": "https://cdn.winget.microsoft.com/cache",
        "Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
        "Name": "winget",
        "Type": "Microsoft.PreIndexed.Package"
      }
    }
  ],
  "WinGetVersion": "1.9.25200"
}
